<!DOCTYPE html>
    <html>
    <head>
      <meta charset='utf-8'>
      <meta name='viewport' content='width=device-width'>
      <title>سياسة الخصوصية</title>
      <style> @import url(https://fonts.googleapis.com/earlyaccess/droidarabickufi.css); body { direction:rtl; font-family: 'Droid Arabic Kufi', 'Droid Sans', sans-serif; padding:1em; } </style>
    </head>
    <body>
    <strong>سياسة الخصوصية</strong> <p>
      "المجلّة" تطبيق مجّانيّ، اليوم وغدًا.
                </p> <p>
                  تُستخدم هذه الصّفحة لإعلام الزائرين بشأن سياساتنا فيما يتعلّق بجمع المعلومات الشّخصيّة واستخدامها والكشف عنها إذا قرر أيّ شخص استخدام خدمتنا.
                </p> <p>
                  المصطلحات المستخدمة في سياسة الخصوصيّة هذه لها نفس المعاني الواردة في الشروط والأحكام الخاصّة بنا، والّتي يمكن الوصول إليها على تطبيق "المجلة"، ما لم يتمّ تحديد خلاف ذلك في سياسة الخصوصيّة هذه.
                </p> <p>
                 </p> <br> <p><strong>ملفات تعريف الارتباط</strong></p> <p>
                  ملفات تعريف الارتباط ("Cookies") هي ملفات تحتوي على كمية صغيرة من البيانات التي يتم استخدامها بشكل شائع كمعرفات فريدة مجهولة الهوية. يتم إرسالها إلى متصفحك من مواقع الويب التي تزورها ويتم تخزينها على الذاكرة الداخلية لجهازك.
                </p> <p>
                  لا تستخدم هذه الخدمة "ملفات تعريف الارتباط" بشكل صريح. ومع ذلك، قد يستخدم التطبيق رموزًا ومكتبات خاصة بطرف ثالث تستخدم "ملفات تعريف الارتباط" لجمع المعلومات وتحسين خدماتهم. لديك خيار إما قبول أو رفض ملفات تعريف الارتباط هذه ومعرفة متى يتم إرسال ملف تعريف الارتباط إلى جهازك. إذا اخترت رفض ملفات تعريف الارتباط الخاصة بنا، فقد لا تتمكن من استخدام بعض أجزاء هذه الخدمة.
            </p> <br> <p><strong>روابط لمواقع أخرى</strong></p> <p>
                 قد يحتوي هذا التطبيق على روابط لمواقع أخرى. إذا قمت بالنقر فوق ارتباط جهة خارجية، فسيتم توجيهك إلى هذا الموقع. لاحظ أن هذه المواقع الخارجية لا يتم تشغيلها بواسطتنا. لذلك، ننصحك بشدة بمراجعة سياسة الخصوصية الخاصة بهذه المواقع. ليس لدينا أي سيطرة ولا نتحمل أي مسؤولية عن المحتوى أو سياسات الخصوصية أو الممارسات الخاصة بأي مواقع أو خدمات تابعة لجهات خارجية.
                </p> <br> <p><strong>خصوصية الأطفال</strong></p> <p>
                 لا تخاطب هذه الخدمات أي شخص يقل عمره عن 13 عامًا. نحن لا تجمع عن قصد معلومات التعريف الشخصية من الأطفال دون سن 13 عامًا. في حالة اكتشافنا أن طفلًا أقل من 13 عامًا قد قدم زودنا بمعلومات شخصية، فإننا نحذفها على الفور من خوادمنا. إذا كنت والدًا أو وصيًا وكنت تعلم أن طفلك قد زودنا بمعلومات شخصية، فيرجى الاتصال بنا حتى نتمكن من القيام بالإجراءات اللازمة.
                </p> <br> <p><strong>التغييرات على سياسة الخصوصية هذه</strong></p> <p>
                نقوم بتحديث سياسة الخصوصية الخاصة بنا من وقت لآخر. وبالتالي، يُنصح بمراجعة هذه الصفحة بشكل دوري لمعرفة أي تغييرات. سنخطرك بأية تغييرات عن طريق نشر سياسة الخصوصية الجديدة على هذه الصفحة.
                </p><br> <p><strong>اتصل بنا</strong></p> <p>
                 إذا كان لديك أي أسئلة أو اقتراحات حول سياسة الخصوصية الخاصة بنا، فلا تتردد في الاتصال بنا على contact@al-mjala.com.
                 <p>هذه السياسة سارية اعتبارًا من 2022-01-01</p> 
                
    </body>
    </html>
      